[
  "obsidian-git",
  "remotely-save",
  "obsidian-icon-folder",
  "cmenu-plugin",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "copy-as-latex",
  "quick-latex"
]